{"É nome de mulher e nome de homem. Ia mas acabou não indo?": "Resposta: Isaias: Isa-ias",
"O que há no meio do coração?": "Resposta: a letra a",
"Quem inventou a fila?": "Resposta: as formigas",
"Na televisão cobre um país; no futebol, atrai a bola; em casa incentiva o lazer. O que é?": "Resposta: rede",
"Mantém sempre o mesmo tamanho, não importa o peso?": "Resposta: balança",
"Por que os loucos nunca estão em casa?": "Resposta: porque vivem fora de si",
"O que detestamos na praia e adoramos na panela?": "Resposta: caldo",
"O que é que cai de pé e corre deitado?": "Resposta: as gotas da chuva",
"Por que é que o boi sobe o morro?": "Resposta: porque não pode passar por baixo",
"Tem cabeça, tem dente, tem barba, não é bicho nem é gente, o que é?": "Resposta: alho",
"O que é o que é, tem chapéu, mas não tem cabeça, tem boca mas não fala, tem asa mas não voa?": "Resposta: bule",
"Qual a semelhança que há entre a arrumação de uma casa e o samba": "Resposta: em ambas mexemos com as cadeiras",
"O que a banana falou para o tomate?": "Resposta: eu que tiro a roupa e você é quem fica vermelha?",
"O que a areia da praia falou para o mar?": "Resposta: deixa de onda",
"O que são vários pontinhos amarelos na parede?": "Resposta: fandangos alpinistas",
"O que é que dá um pulo e se veste de noiva?": "Resposta: pipoca",
"Por que algumas pessoas colocam o despertador do debaixo do travesseiro?": "Resposta: para acordar em cima da hora",
"O que o tomate foi fazer no banco?": "Resposta: tirar extrato",
"O que é que se pões na mesa, parte, reparte mas não se come?": "Resposta: baralho",
"O que é que se tem debaixo de um tapete do hospício?": "Resposta: Um doido varrido",
"Qual a diferença entre o gato e a Coca- cola?": "Resposta: O gato mia, a Coca- cola light",
"Qual é o queijo que mas sofre?": "Resposta: O Queijo ralado",
"Por que o boi baba?": "Resposta: porque ele não sabe cuspir",
"Tem asa, tem bico, e fica em baixo da cama": "Resposta: as pessoas irão respoder pinico, mas é bule! hehehe... o bule é meu eu coloco onde quiser! rs",
"O que é , o que é? Quando a gente fica em pé ele fica deitado e quando a gente fica deitado ele fica em pé?": "Resposta: Pé",
"O que é, o que é? Tem coroa mas não é rei, tem espinho mas não é peixe?": "Resposta: Abacaxi",
"Qual o pé que é mais rápido?": "Resposta: O pé de vento",
"O Que é, uma casinha sem tranca e sem janela?": "Resposta: OVO",
"O que o chão falou para mesa?": "Resposta: Fecha as pernas que eu tô vendo tudo",
"Na água nasci, na água me criei, mas se me jogarem na água morrerei?": "Resposta: Sal",
"Qual o lugar em que todos podem sentar menos você?": "Resposta: O seu colo",
"O que é que anda com os pé na cabeça?": "Resposta: piolho",
"O que a fechadura disse pra chave?": "Resposta: Vamos dar uma voltinha?",
"Dois vizinhos. Um não vai a casa do outro e os dois não se vêem por causa de um morrinho ? Quem são eles ???": "Resposta: olhos",
"O que o cavalo foi fazer no orelhão?": "Resposta: passar um trote",
"Porque o elefante usa óculos verde?": "Resposta: Para ver de perto",
"Porque o elefante usa óculos vermelho?": "Resposta: Para ver melhor",
"O que entra na água e não se molha?": "Resposta: sombra",
"O que mais se tira mas aumenta?": "Resposta: buraco",
"O cinema estava cheio de cimento, qual o nome do filme?": "Resposta: Nenhum, o cinema estava em construção",
"O que pesa mais no mundo?": "Resposta: balança",
"O que é, o que é? Do tamanho de uma bolota e enche a casa até à porta?": "Resposta: Luz",
"O que é, o que é? Éramos dois irmãos unidos, os dois de uma cor. Nunca fiquei sem missa, mas meu irmão já ficou. Para festas e banquetes a mim convidarão. Para festas de cozinha, convidarão meu irmão.": "Resposta: vinho e vinagre",
"O que é, o que é? Qual o céu que não possui estrelas?": "Resposta: O céu da boca",
"O que é, o que é? Que é irmã de minha tia e não é minha tia?": "Resposta: A minha mãe",
"O que é, o que é? Enche uma casa completa, mas não enche uma mão. Amarrado pelas costas, entra e sai sem ter portão.": "Resposta: Botão",
"O que é, o que é? De dia tem quatro pés e de noite tem seis?": "Resposta: cama",
"O que é, o que é? Anda deitado e dorme em pé?": "Resposta: Pé",
"O que é, o que é? À direita sou um homem, facilmente acharás. Às avessas só à noite e nem sempre encontrarás.": "Resposta: Raul e luar",
"Um pato vai subindo uma ladeira e põe um ovo. O ovo desce ou sobre?": "Resposta: O pato não põe ovo, quem põe ovo é a pata!",
"O que é, o que é? Que é meu, mas meus amigos usam mais do que eu?": "Resposta: O meu nome",
"Por que o computador foi preso?": "Resposta: Porque ele executou um programa",
"O que é que quanto mais rugas tem mais novo é?": "Resposta: Pneu",
"O gafanhoto traz na frente e a pulga traz atrás?": "Resposta: A sílaba 'ga'",
"Fruta vermelha, doce e saborosa, Quando está madura fica mais gostosa": "Resposta: caqui",
"O Que é o que é? Estou no início da rua,no fim do mar e no meio da cara?": "Resposta: A letra r",
"De leite é feito, muito bom e nutritivo, Seu nome rima com beijo.": "Resposta: Queijo",
"Todas as mães têm. Sem ele não tem pão. Some no inverno Aparece no verão.": "Resposta: O til",
"se você mudar uma letra em meu nome Irá aparecer o nome do animal que é meu maior inimigo": "Resposta: Rato",
"Trabalha tempo dobrado. Sempre de noite e de dia Se teima em ficar parado, só com uma corda andaria": "Resposta: Relógio",
"Em um aquário tem 10 peixes 5 morreram afogados.Quantos sobraram?": "Resposta: Peixe não morre afogado",
"O que é o que é?O que é, o que é, que fica cheio de boca para baixo e vazio de boca para cima?": "Resposta: Chapéu",
"Eu tenho uma enxada uma pá e uma foice.Quantas ferramentas eu tenho?": "Resposta: Duas,porque uma foi-se",
"O que é o que é: Quando parte uma partem as duas, quando chega uma chegam as duas?": "Resposta: Pernas",
"Qual a coisa mais veloz do mundo?": "Resposta: Pensamento",
"O que é que nós matamos quando está nos matando?": "Resposta: Fome",
"O que é que correr pela casa toda e depois dorme num canto?": "Resposta: vassoura",
"O que é que quanto mais se perde, mais se tem?": "Resposta: Sono",
"Qual o sobrenome que todo mundo tem?": "Resposta: Costa",
"Qual a maior boca do mundo?": "Resposta: A boca da noite",
"O que é que faz virar a cabeça d eum homem?": "Resposta: Pescoço",
"QUEM É QUE NASCE NO RIO, VIVE NO RIO E MORRE NO RIO, MAS NÃO ESTÁ SEMPRE MOLHADO?": "Resposta: CARIOCA",
"O QUE É QUE CORRE EM VOLTA DO PASTO INTEIRO SEM SE MEXER?": "Resposta: CERCA",
"O QUE É QUE NUNCA PASSA, E SEMPRE ESTÁ NA FRENTE?": "Resposta: FUTURO",
"QUAL A DIFERENÇA ENTRE A MULHER E O LEÃO?": "Resposta: A MULHER USA BATOM E O LEÃO RUGE",
"O QUE É QUE PODE SER DE FERRO, DE GELO, DE CHOCOLATE E DE ÁGUA AO MESMO TEMPO?": "Resposta: BARRA",
"QUAIS AS CAPITAIS BRASILEIRAS MAIS FALADAS NO MÊS DE DEZEMBRO?": "Resposta: NATAL, BELÉM E SALVADOR",
"O QUE É QUE QUANDO SE ESCREVE COM “O” COSTUMA MATAR, E COM “A” SÓ SERVE PARA AMARRAR?": "Resposta: TIRO TIRA",
"O QUE É QUE PODE PASSAR DIANTE DO SOL SEM FAZER SOMBRA?": "Resposta: VENTO",
"O que o zero disse para o oito?": "Resposta: Que cinto maneiro",
"Quatro pés, em cima de quatro pés, esperando quatro pés chegar. Quatro pés não veio, quatro pés foi embora, quatro pés ficou. O que é o que é?": "Resposta: O gato em cima da mesa esperando o rato chegar, o rato não veio, o gato foi embora e a mesa ficou",
"O que a zebra disse para a mosca?": "Resposta: Você está na minha lista negra",
"O Que o nadador faz para bater o recorde?": "Resposta: Nada",
"COM DEZ PATAS VAI DE LADO, CONSTELAÇÃO TEM SEU NOME, NÃO TEM PESCOÇO E É CAÇADO PORQUE É GOSTOSO E SE COME.": "Resposta: CARANGUEJO",
"TODO MUNDO PRECISA, TODO MUNDO PEDE, TODO MUNDO DÁ, MAS NINGUÉM SEGUE?": "Resposta: CONSELHO",
"Você está em uma sala escura com um unico fósforo na mão,à sua frente tem uma vela,uma lamparina e uma pilha de lenha o que você acenderia primeiro?": "Resposta: fósforo",
"Qual a cidade Sulamericana que pende nos galhos da árvore?": "Resposta: Lima",
"O que é o que é? Subindo o sol Vai se encurtando descendo o sol vai se alongando?": "Resposta: Sombra",
"Tem coroa, mas não é rei, tem raiz, mas não é planta?": "Resposta: Dente",
"O que é, o que é: De dia fica no céu e à noite fica na água?": "Resposta: dentadura",
"O QUE É O QUE É NÃO TEM PÉ E CORRE, TEM LEITO E NÃO DORME, QUANDO PÁRA, MORRE?": "Resposta: rio",
"O QUE É O QUE É RESPONDA DEPRESSA, NÃO SEJA BOCÓ, TEM NO POMAR E NO SEU PALETÓ?": "Resposta: Manga",
"O QUE É O QUE É: É VERDE E NÃO É PLANTA, FALA E NÃO É GENTE?": "Resposta: Papagaio",
"O QUE É O QUE É UMA CAIXINHA DE BOM PARECER, NÃO HÁ CARPINTEIRO QUE SAIBA FAZER?": "Resposta: Noz",
"O QUE É QUE É QUE NUNCA VOLTA, EMBORA NUNCA TENHA IDO?": "Resposta: PASSADO",
"O que é, o que é? É verde e não é capim. É branco e não é algodão. É vermelho e não é sangue É preto e não é carvão": "Resposta: Melância",
"O que é, o que é? Que não se come, mas é bom para se comer?": "Resposta: Talher",
"O que é, o que é? Que mesmo atravessando o rio consegue não se molhar?": "Resposta: Ponte",
"O que é, o que é?Me diga se for capaz. Me diga quem é aquele que num instante se quebra se alguém diz o nome dele?": "Resposta: Silêncio",
"O que é, o que é o castelo que nem um rei ou rainha mora?": "Resposta: O castelo de areia",
"Por que o louco toma banho com o chuveiro desligado?": "Resposta: Porque comprou xampu para cabelos secos",
"Qual a maior injust iça do Natal?": "Resposta: O Peru morre e a missa é do Galo",
"O que é o que é: Destrói tudo com três letras?": "Resposta: Fim",
"O que é o que é: Não tem olhos, mas pisca; não tem boca, mas comanda?": "Resposta: semáforo",
"Qual o vinho que não tem álcool?": "Resposta: O-vinho de codorna",
"Como a bruxa sai na chuva?": "Resposta: De rodo",
"O que é o que é: Quanto mais eu tiro mais eu tenho?": "Resposta: fotografias",
"Quem é o rei da horta?": "Resposta: O Rei Polho",
"Por que o Batman colocou o batmóvel no seguro?": "Resposta: Porque ele tem medo que robin",
"Qual é o fim da picada?": "Resposta: Quando o pernilongo vai embora",
"O que é, o que é: cintura fina e perna alongada, toca corneta e leva bofetada?": "Resposta: pernilongo",
"O que é o que é: Tem 5 dedos, mas não tem unha?": "Resposta: luva",
"O que é o que é:Que quanto mais cresce menos se vê?": "Resposta: escuridão",
"Quem morre em pé?": "Resposta: vela",
"Tem cabeça e não é gente, tem dente e não é pente?": "Resposta: alho",
"Os pais desse bebê não tem braços, qual é o nome do filme?": "Resposta: Ninguém segura esse bebê",
"Tem um gato chamado tido ele sempre fica no cesto,certo dia ele foi embora,qual é o nome do filme?": "Resposta: O sexto sentido",
"Tenho forma redonda e sou rosa porém nem todos os rios do mundo puderam me encher?": "Resposta: Peneira",
"Ao todo são 3 irmãos: o mais velho já se foi o do meio está conosco e o caçula não nasceu?": "Resposta: Passado, presente e futuro",
"Por que a vaca baba?": "Resposta: Porque não consegue cuspir",
"O que é que anda com a barriga para trás?": "Resposta: A perna da gente",
"Por que é difícil enterrar o elefante?": "Resposta: Porque os parentes lotam o cemitério",
"Duas pulgas decidiram passear. O que uma perguntou a outra?": "Resposta: Vamos a pé ou tomamos um cachorro",
"Qual é o animal que não vale mais nada?": "Resposta: javali",
"Onde é que o boi consegue passar, mas o mosquito fica preso?": "Resposta: Na teia de aranha",
"Qual é o melhor dia para jogar basquete?": "Resposta: Sexta Feira",
"O que é, o que é, que anda deitado e dorme em pé?": "Resposta: pé",
"O que o cirurgião e o matemático têm em comum?": "Resposta: Ambos vivem fazendo operações",
"Por que o menino colocou o despertador embaixo da cama?": "Resposta: Para acordar em cima da hora",
"Qual é a palavra que só tem três letras e acaba com tudo?": "Resposta: Fim",
"Quando é que um tigre se parece com um velho?": "Resposta: Quando é um tigre de bengala",
"O que é que nasce grande e morre pequeno?": "Resposta: lápis",
"O que tem no meio do ovo?": "Resposta: A letra V",
"O que é, o que é que se alimenta de léguas?": "Resposta: Papa-léguas"}