{
  "day": [
          "Enquanto você dormia, Deus preparou um lindo dia para você. Bom Dia!",
          "Desacelere. A vida merece atenção. Se tiver pressa, que seja de ser feliz. Bom dia!",
          "Cuide, cultive, queira o bem. O resto vem. Bom dia!",
          "Bom dia! Não demore muito para perceber que é preciso pouco para ser feliz.",
          "Espero que a sua manhã seja tão contagiante quanto o seu sorriso. Tenha um bom dia!",
          "Bom dia! Que cada segundo do seu dia seja guiado pelas mão de Deus e que você tenha um dia maravilhoso ao lado das pessoas que você ama.",
          "Bom dia! A vida é um milhão de novos começos movidos pelo desafio sempre novo de viver . Aproveite esse dia para desfrutar das coisas boas que fazem você feliz.",
          "Faça do bom humor seu aliado e você sempre acordará com o pé direito. Bom dia!",
          "Se queremos progredir, não devemos repetir a história, mas fazer uma história nova. (Mahatma Gandhi)",
          "Hoje seu dia será especial. Muito melhor que ontem e um aprendizado para amanhã. Hoje você tem a oportunidade de fazer as coisas diferentes. Tenha um ótimo dia!",
          "A vida tem 4 sentidos: amar, sofrer, lutar e vencer. Portanto ame muito, sofra pouco, lute bastante e vença sempre. Bom dia!",
          "Como é bom começar o dia pensando em você. Tenha um excelente dia!",
          "O ontem já passou, o amanhã é um mistério, o hoje é uma benção. Tenha um bom dia!",
          "Hoje acordei e a primeira coisa que me veio a cabeça foi você. Isso só pode ser um bom sinal. Te desejo um ótimo dia.",
          "Bom dia! Hoje é o dia da conquista, da superação, de dar a volta por cima. Tenha fé!",
          "Bom dia! Lembre-se que hoje você tem a chance de fazer diferente. O seu sucesso e a sua felicidade dependem das suas escolhas.",
          "Ninguém pode voltar no tempo e fazer um novo começo, mas podemos começar agora a fazer um novo fim. Um dia iluminado pra você!",
          "Bom Dia. Que a cada manhã, você sinta em seu coração a certeza de que a vida lhe espera de braços abertos, para receber suas expectativas e realizá-las uma a uma.",
          "Bom dia! Hoje eu desejo pra você aquilo que eu tenho certeza que você deseja pra mim: Um dia abençoado.",
          "Hoje certamente tudo dará certo. O seu caminho será suavizado pela brisa do ar que chegará até você de mansinho, trazendo com ela o aroma das flores que darão colorido ao seu dia.",
          "Quero que você comece o seu dia sentindo todo o meu amor e meu carinho. Te amo!",
          "Mesmo caminhando entre espinhos e com muitas pedras nos caminhos continue caminhando com coragem e confie no poder Daquele que é maior. Tenha um maravilhoso dia!",
          "A angústia de ter perdido não supera a alegria de se ter um novo dia para tentar de novo. Um bom dia pra você!",
          "Bom Dia é a palavra mágica que faltava nesta manhã, e vem expressar à você o maravilhoso amanhecer que lhe desejo, repleto de amor e paz.",
          "Lembre-se sempre: Cada dia nasce de um novo amanhecer. Tenha um ótimo dia.",
          "Sorria, desejo à você um excelente dia. Muita paz, muita alegria e um dia super feliz!"],
  "night": [
            "Apague as luzes, esqueça os problemas, descanse o corpo e deixe a alma livre para sonhar. Boa noite!",
            "A noite é uma boa oportunidade para descansar, perdoar, esquecer, sonhar e se preparar para as lutas do dia seguinte. Pense nisso. Boa noite!",
            "Talvez seja você. A vida vai dizer. De qualquer forma, obrigado por me fazer dormir sorrindo.",
            "Não perca a esperança. Você nunca sabe o que o amanhã irá trazer. Boa noite e bons sonhos!",
            "Deixe os sonhos tomarem conta de você. Os sonhos são necessários à vida. Que os anjos embalem seu sono ! E jogue fora tudo de ruim do dia que passou.",
            "Como é bom ir dormir pensando em quem se ama. Boa noite. Durma com os anjos!",
            "Quando a noite chegar você já sabe que vou estar sempre pronto para te dar um beijo de boa noite.",
            "Durma com os anjos e sonhe comigo ... mas se preferir durma comigo e sonhe com os anjos.",
            "A experiência traz sabedoria. Que as lições aprendidas com mais esse dia de vida embalem seu sono. Boa Noite.",
            "Espero que você tenha uma ótima noite! Aproveite e sonhe com os anjos.",
            "Quando esta noite uma leve brisa tocar teu corpo, não se assuste ... é a minha saudade que vai beijar em silêncio o teu corpo. Boa noite.",
            "Quem de manhã compreendeu os ensinamentos da sabedoria à noite pode dormir o sono dos justos. Boa noite.",
            "Quem respeita a vida merece uma ótima noite de sono. Durma bem!",
            "Nada como uma boa noite de sono para repor as energias. Tenha uma boa noite!",
            "A noite acendeu as estrelas porque tinha medo da própria escuridão. Boa noite.",
            "O choro pode durar uma noite, mas a alegria vem pela manhã. Te desejo uma boa noite."]
}