{
  "list": [
            "Transar é arte, gozar faz parte, engravidar é moda. Mas assumir é foda.",
            "Mais vale dois pintos na mão do que um na bunda.",
            "As más-línguas falam de mim, as boas me chupam…",
            "Resisto a tudo, menos a uma tentação.",
            "Você disse que me amava, foi tão gentil, olhei para o calendário e era 1º de Abril.",
            "Um dia foi meu, hoje é seu e amanhã de outra….",
            "Viver é como andar de bicicleta, só manter o equilíbrio que você não cai.",
            "Se você sorri, eu dou risada com você, se você chora, eu choro com você, se você se joga de baixo de um ônibus vou sentir sua falta.",
            "Não pisa que eu te esmago, sou pequeno mas causo estrago.",
            "Só tenho o que mereço… humildade veio de berço.",
            "Os velhos costumam dar conselhos porque já perderam a capacidade de dar maus exemplos.",
            "Você é o ar que eu respiro, o calor que me aquece é a medida exata do que me enlouquece.",
            "Me chama de Coca-Cola que eu te mostro o lado bom da vida.",
            "Não sou avião mas todos viajam em mim.",
            "Um dia li que fumar fazia mal, parei de fumar, no outro dia li que beber fazia mal, parei de beber, e outro dia, li que fazer sexo fazia mal, parei de ler.",
            "Quem dá aos pobres ainda tem que pagar o motel.",
            "O dia que conheci você, eu caí a seus pés, não por amor ou amizade, mas porque eu escorreguei.",
            "Por maior que seja o buraco em que você se encontra, pense que por enquanto, ainda não há terra em cima",
            "Nada é impossível, apenas teoricamente improvável.",
            "Depois da tempestade, vem a gripe.",
            "Se a vida fosse fácil, bebê não nascia chorando.",
            "Beijo é igual cigarro, não sustenta mas vicia!",
            "Amor é igual pirulito, começa no doce e termina no palito.",
            "Mulher grávida vive reclamando de barriga cheia.",
            "Ser homossexual não é doença, pois doença tem cura…",
            "Depois dos 40 anos, a única coisa que o médico deixa um homem comer com gordura, é sua própria mulher!",
            "Mulher não vale nada, até pobre tem!",
            "Se ferradura desse sorte, burro não puxava carroça!",
            "Não roube! O Governo não gosta de concorrência.",
            "O amor é cego, mas o matrimônio devolve a visão.",
            "Os seios são iguais a um trenzinho elétrico; é feito para as crianças, mas quem brinca são os adultos.",
            "A mulher mais feliz do mundo é a namorada do saci, pois ela sabe que se levar um pé na bunda, quem cai é ele.",
            "Os políticos são como as fraldas. Devem ser trocados constantemente. E sempre pelo mesmo motivo.",
            "Mulher feia é que nem muro alto, primeiro dá um medo, mas depois a gente acaba trepando.",
            "Homem é como vassoura: sem o pau não serve pra nada.",
            "Não confundir Capitão de fragata com cafetão de gravata.",
            "Conversa entre dois tobogans: Como os anus passam depressa.",
            "Mulher de amigo meu é que nem violino: Eu viro a cara e meto a vara!",
            "Coração de mulher é igual circo, sempre tem lugar pra mais um palhaço.",
            "O povo diz quem tem boca vai a Roma, pois o fogão lá da minha casa tem seis bocas e nunca saiu da cozinha.",
            "Está constatado na Bíblia. O homem mais feliz do mundo foi Adão, porque foi o único que não possuiu sogra.",
            "Homem deve ser tratado como um bom vinho: no escuro, na horizontal, e com rolha na boca.",
            "Homem é igual a orelhão: 80% não funciona e o resto está ocupado.",
            "Só dou carona a quem me dá.",
            "De nada adianta ter barriga de tanquinho se a torneira não funciona.",
            "Amigo é igual parafuso: a gente só vê se é bom na hora do aperto.",
            "O casamento é o método mais caro de se ter uma mulher de graça.",
            "Eu bebo para dormir e acordo para beber.",
            "Mais vale chegar atrasado neste mundo do que adiantado no outro…",
            "Você nasce sem pedir e morre sem querer. Aproveite o intervalo!",
            "Numa coisa homens e mulheres concordam: ambos não confiam em mulheres.",
            "Se o pássaro João-de-barro cagasse barro, meu pai fazia tijolo.",
            "Fiado é igual a barba, se não cortar só cresce.",
            "Mulher de amigo meu é que nem cebola: Eu como chorando.",
            "Eu não quero um príncipe, eu quero um homem que seja capaz de cativar meu coração sem eu ter que me esforçar pra gostar dele.",
            "Você não foi o homem que eu pedi a Deus, mas foi o melhor que ele me deu.",
            "Só existem dois tipos de mulheres, as que me amam e as que ainda não me conhecem.",
            "Eu queria morrer igual ao meu avô, dormindo bem tranquilo… e não gritando desesperadamente, como os 40 passageiros do ônibus que ele dirigia.",
            "Se alguém lhe jogar uma pedra, mostre que você é diferente, jogue um tijolo!",
            "Um amigo de verdade não é aquele que separa uma briga, mas sim, aquele que já chega dando voadora.",
            "Promoção: Peça Fiado e ganhe um NÃO!!!",
            "Se for dirigir não beba, se for beber me chame!!!",
            "24 horas num dia, 24 cervejas numa caixa. Coincidência?",
            "Quando li sobre os problemas que a bebida causa, deixei de ler.",
            "Coma merda! Milhões de moscas não podem estar erradas…",
            "Se um dia você sentir um vazio em você, coma que é fome!!!",
            "As mulheres perdidas são as mais procuradas.",
            "O que há de comum entre um bolo queimado, cerveja estourada e mulher grávida? Nada, mas se você tivesse tirado antes, nada disso teria acontecido…",
            "Se homossexualismo fosse normal, Deus teria criado Adão e Ivo.",
            "Beijo não mata a fome, mas abre o apetite…",
            "Mulheres são como traduções: as boas não são fiéis e as fiéis não são boas…",
            "Sogra é como onça: todos temos que preservar, mas ninguém quer ter em casa.",
            "Mulher feia é igual a ventania, só quebra galho.",
            "Em dia de tempestades e trovoadas, o local mais seguro é perto da sogra, não há raio que a parta!!",
            "O duro não é carregar o peso do chifre… é sustentar a vaca.",
            "Eu bebo pra ficar ruim mesmo, se fosse pra ficar bom, eu tomava remédio!",
            "O chifre é como o consórcio… quando você menos espera é contemplado!",
            "Casar é trocar a admiração de várias mulheres, pela crítica de uma só!!",
            "Nas horas difíceis da vida, você deve levantar a cabeça, estufar o peito e dizer de boca cheia: Agora fudeu!!!",
            "Não ria de tudo, pois quem acha tudo gozado é faxineira de motel…",
            "Se sua sogra é uma joia, nós temos a caixinha perfeita! Funerária Vá com Deus.",
            "O amor é como capim: você planta, ele cresce… aí vem uma vaca e acaba com tudo!",
            "Eu bebo pouco, mas este pouco me transforma em outra pessoa; e essa outra pessoa bebe pra caralho!!!",
            "O Brasil é um país geométrico…. tem problemas angulares, discutidos em mesas redondas, por um monte de bestas quadradas.",
            "Para que levar a vida a sério, se nós nascemos duma gozada?!",
            "Gaúcho que é gaúcho não navega na internet; atravessa a nado!",
            "O assaltante pede seu dinheiro ou sua vida; as mulheres querem os dois.",
            "Um homem de sucesso é o que ganha mais dinheiro do que sua mulher consegue gastar. Uma mulher de sucesso é a que consegue encontrar um homem desses.",
            "Sexo não tem nada a ver com amor. Tanto isso é verdade que o governo me fode há 51 anos e eu não sou apaixonado por ele…",
            "Gordinha é que nem Ferrari: quando sobe na balança vai de zero a cem em um segundo…",
            "Deus dai me paciência para aguentar meu chefe, porque se me der força eu bato nele!",
            "Aprenda uma coisa: o mundo não gira em torno de você. Só quando você bebe demais.",
            "Se um dia a vida lhe der as costas, passe a mão na bunda dela.",
            "Todo mundo tem cliente. Só traficante e analista de sistemas é que tem usuário.",
            "Os psiquiatras dizem que uma em cada quatro pessoas tem alguma deficiência mental. Fique de olho em três dos seus amigos. Se eles parecerem normais, o retardado é você!!",
            "Otário não é aquele que envia ou recebe SPAM, mas sim, quem os responde…",
            "Quando as luzes estão apagadas, todas as mulheres são bonitas.",
            "As mulheres são como vinho: com o passar dos anos, umas refinam, outras azedam. E as que azedam, é por falta de rolha.",
            "Alguns homens amam tanto suas mulheres, que para não as gastarem, preferem usar as dos outros.",
            "As nuvens são como chefes… quando desaparecem, o dia fica lindo!",
            "Se não puder ajudar, atrapalhe. Afinal, o importante é participar.",
            "Se você está se sentindo sozinho, abandonado, achando que ninguém liga para você… atrase um pagamento…",
            "Passar a mulher para trás é fácil, difícil é passar adiante!",
            "O natal é injusto, o peru morre e a missa é do galo.",
            "Se você é feio, pobre, burro e, mesmo assim, tem um monte de mulher dando em cima de você, só tem uma explicação: Você mora embaixo de um prostíbulo.",
            "Parente quando vem para sua casa é que nem peixe, passou de três dias começa a feder.",
            "Um aposentado tem entre as pernas outro aposentado.",
            "Estou mais perdido que filho da puta em dia dos pais.",
            "Peito de mulher é igual autorama, feito para criança mas só adulto brinca.",
            "O casamento, tal como é, é uma coisa estranha, mas afinal de contas, ainda não se achou coisa melhor.",
            "O motorista ideal para o Papa-Móvel é o Rubens Barrichello – finalmente ele poderia andar na frente do alemão, dirigindo devagar e com os brasileiros aplaudindo.",
            "Não leve a vida tão a sério, afinal, você não vai sair vivo dela mesmo.",
            "Solteiro é um sujeito que chega toda manhã ao trabalho vindo de uma direção diferente.",
            "Se eu não andasse de ônibus nos horários de pico, a minha vida sexual seria zero.",
            "Fantasia sexual é que nem cheiro de cocô: a gente só acha normal quando é da gente.",
            "Inglêiz eu não sei, maiz heim portuguêiz eu çôu fera.",
            "O mundo precisa de mais gênios humildes! Hoje em dia somos poucos…",
            "É melhor duas abelhas voando do que uma na mão.",
            "Se você não pode ajudar, atrapalhe! O importante é participar!",
            "Macho que é macho pega mulher feia; porque mulher bonita todo mundo quer pegar!",
            "Onde quer que você esteja, você sempre estará lá!",
            "A humanidade está perdendo seus maiores gênios… Aristóteles faleceu, Newton bateu as botas, Einstein morreu, e eu não estou passando muito bem hoje.",
            "Quando alguém lhe chamar de gordo não ligue, você é maior que tudo isso.",
            "Quando um não quer, dois não brigam, mas um apanha.",
            "Mulher de amigo meu é que nem travesseiro: só ponho a cabeça.",
            "Nas horas difíceis da vida, você deve levantar a cabeça, estufar o peito e dizer de boca cheia: Agora fudeu!!!",
            "Existem duas maneiras de tratar as mulheres. Até hoje ninguém descobriu quais são.",
            "12 de junho é o dia dos namorados; os outros 364 são nossos….",
            "Quem cedo madruga passa o dia com sono.",
            "Extra! Extra! Gêmeo tenta se suicidar e mata o irmão por engano.",
            "Canela: dispositivo para se encontrar móveis no escuro.",
            "Evite acidentes. Faça de propósito.",
            "O que o instrutor da escola de homens bomba disse para os alunos? “Prestem atenção que vou fazer só uma vez hein…",
            "É chato ser bonito. Mas é muito mais chato ser feio.",
            "Minha paciência é igual dinheiro, não tenho e quando tenho some rápido.",
            "Hoje vou pro estado onde só tem mulher bonita... o estado de embriaguez.",
            "Claustrofobia: medo de lugares fechados. Exemplo: quando eu tô indo pro bar e sinto medo de ele estar fechado.",
            "Encontrei o seu nariz. Ele estava onde não foi chamado.",
            "O que é um terapeuta? São 1024 gigapeutas.",
            "Alguém sabe informar se o tempo no instagram, no facebook e no whatsapp conta pra aposentadoria?",
            "Paciência é tudo ... tudo que eu não tenho.",
            "boa? - A boa é que você vai começar o ano com o pé direito.",
            "A vida é igual Pilates. Se tá fácil, tá errado.",
            "Não é preguiça. É redirecionamento estratégico de energia vital.",
            "Me passe o número da sua opinião, quem sabe um dia eu ligue pra ela.",
            "Falam que o álcool causa a morte de muitos, mas não falam quantos nasceram por causa dele. (Aristólitros)",
            "Não é que eu tenha medo de morrer. Só não quero estar lá quando isso acontecer.",
            "Fórmula para não faltar madeira no mundo: basta o Pinóquio virar político. (Jufras Menhal)",
            "As aparências enganam ... e em alguns casos assustam.",
            "Li que fumar fazia mal, parei de fumar. Li que beber fazia mal, parei de beber. Li que fazer sexo fazia mal. Parei de ler.",
            "Trabalhar nunca matou ninguém, mas ... pra que arriscar?",
            "A risada é o melhor remédio, mas se você está dando risada sem nenhum motivo, talvez você esteja precisando tomar outro tipo de remédio.",
            "É muito triste quando se é rico, bonito e sensual e aí vem o despertador e acaba com tudo.",
            "Dica de beleza: Ande sempre com um amigo mais feio que você.",
            "Se as pessoas dormem de conchinha, será que as conchas dormem de pessoinha?",
            "Sabe o que acontece quando você esfrega uma lâmpada embaixo d´água? Aparece um Hidrogênio.",
            "Por um mundo onde as pessoas torrem as minhas calorias e não a minha paciência.",
            "Se quem ama cuida, muita gente deve me amar. Porque o que tem de pessoas cuidando da minha vida, não é brincadeira.",
            "Só não morro de preguiça porque tenho preguiça de morrer.",
            "Os ursos polares adoram o frio. Os bipolares às vezes adoram, às vezes não...",
            "Herança é aquilo que os mortos deixam para que os vivos se matem.",
            "Dizem que todo mundo merece uma segunda chance. Acho que eu já ficaria satisfeito se me dessem a primeira.",
            "Quer ganhar milhões de seguidores? Cutuque uma colmeia de abelhas e saia correndo.",
            "Tô correndo atrás do prejuízo, mas parece que ele é Queniano.",
            "Malandro é o Canguru que já nasce com o Bolsa Família.",
            "Antes de falar, ouça. Antes de agir, pense. Antes de desistir, tente. Antes de cagar, veja se tem papel.",
            "Se você é feio, pobre, burro e, mesmo assim, tem um monte de mulher dando em cima de você, só tem uma explicação. Você mora embaixo de uma zona.",
            "O sol nasce, a bicicleta anda, o gato mia e o urso panda.",
            "Quando sua mulher fica grávida, todos alisam a barriga dela e dizem parabéns. Mas ninguém apalpa seu saco e diz bom trabalho.",
            "Mãe, posso usar sutiã? -Não. -Por favor mãe. -Não. -Mas eu já tenho 15 anos mãe. -Já disse que não Paulo André.",
            "Percebi que a bebida exalta a minha beleza. Sempre que minha mulher me vê bêbado ela diz: Bonito, hein!",
            "Estudos mostram que 1 em cada 4 pessoas tem alguma deficiência mental. Fique de olho em três dos seus amigos. Se eles parecerem normais, o retardado é você!",
            "Viva cada dia como se fosse o último, um dia você acerta.",
            "Quem dá aos pobres, tem que pagar o motel.",
            "O cara era tão magro que o chuveiro dele só tinha um furo!",
            "Se o Xororó fosse dono de uma sorveteria, nela teria uma sobremesa chamada Sundae Junior.",
            "Amor não é uma coisa que mexe por dentro e deixa marcas quando passa. O nome disso é diarréia.",
            "O sábio tem algo a dizer e o idiota tem que dizer algo.",
            "Se a vida lhe virar as costas, passe a mão na bunda dela.",
            "Meu calendário já está chegando na metade, acho que ano que vem vou ter que comprar outro.",
            "O importante não é saber, mas sim ter o telefone de quem sabe.",
            "Não existem ideias idiotas, existem ideias na cabeça de idiotas.",
            "Não bebo, não fumo e não falo besteira ... mas às vezes minto!",
            "As últimas palavras de um peixe: Estou frito!",
            "Como é que a placa (Proibido pisar na grama) foi colocada lá?",
            "O sonho não acabou, ainda temos pão doce, maria-mole e queijadinha.",
            "Não roube, o governo não gosta de concorrência.",
            "Quando o relógio foi inventado, como sabiam que horas eram?",
            "Se o vinho é líquido, como pode ser seco ?",
            "Como é que a gente sabe que a carne de chester é de chester se nunca ninguém viu um chester?",
            "Em Portugal os restaurantes fecham para almoço.",
            "Acabe com os probemas do seu computador ... delete seu Windows!",
            "Gênio em Portugal inventou a lanterna de luz solar.",
            "Foram felizes durante 25 anos ... aí se encontraram.",
            "Eu achei uma solução, agora só falta descobrir qual é o problema.",
            "O trabalho em equipe é ótimo, pois permite que você ponha a culpa em outra pessoa.",
            "Dúvida ecológica: O Hulk faz fotossíntese?",
            "Se tempo fosse dinheiro, meu relógio seria milionário!",
            "A vida é imprevisível ... coma a sobremesa antes.",
            "Nunca brinque com fogo ... ele é chato e não sabe brincar!",
            "Um bom músico sempre tira boas notas.",
            "Se o videogame atrapalha os estudos, pare de estudar."]
}